[Main]
DisplayName=Беларуская

[Uninstaller_frmIObitUninstall]
RdImageButton_Software.caption=Праґрамы
RdImageButton_Browser.caption=Убудовы && Прыладапаліцы
RdImageButton_Metro.caption=Windows-прыкладаньні
lbl_ForcedUninstall.caption=Прымусовая высталёўка
lbl_likeIObit.caption=Падабаецца
PopMenu_Sub_Setting.caption=Налады...
PopMenu_Sub_FileShredder.caption=Заціральнік файлаў
PopMenu_Sub_ExportApplicationList.caption=Экспарт сьпісу праґрамаў
PopMenu_Sub_LogManagement.caption=Кіраваньне дзёньнікамі
PopMenu_Sub_Update.caption=Шукаць абнаўленьні
PopMenu_Sub_UserManual.caption=Кіраўніцтва карыстача
PopMenu_Sub_TechnicalSupport.caption=Тэхнічная падтрымка
PopMenu_Sub_IObitOnline.caption=Хатняя старонка
PopMenu_Sub_About.caption=Пра праґраму
Menu_Plugins_Remove.caption=Выдаліць
Menu_plugins_Vote.caption=Галасаваць
Menu_plugins_Refresh.caption=Абнавіць
Menu_plugins_viewEntry.caption=Адчыніць у RegEdit
Menu_plugins_OpenFile.caption=Адчыніць месьціва файла
Menu_Plugins_SelectAll.caption=Абраць усё
Menu_Plugins_InverseSelect.caption=Зьвярнуць выбар
PopMenu_Uninstall.caption=Высталяваць
PopMenu_Refresh.caption=Абнавіць
PopMenu_ViewStyle.caption=Выгляд
PopMenu_ViewStyle_Icon.caption=Значакі
PopMenu_ViewStyle_Details.caption=Сьпіс
PopMenu_OpenFolder.caption=Адчыніць месьціва файла
PopMenu_ViewEntry.caption=Адчыніць у RegEdit
PopMenu_SearchOnline.caption=Шукаць у Сеціве
PopMenu_Win8App_Uninstall.caption=Высталяваць
PopMenu_Win8App_Refresh.caption=Абнавіць
PopMenu_Win8App_ViewStyle.caption=Выгляд
PopMenu_Win8App_Icons.caption=Значакі
PopMenu_Win8App_Details.caption=Сьпіс
PopMenu_Win8App_OpenLocation.caption=Адчыніць месьціва файла
PopMenu_Win8App_ViewEntry.caption=Адчыніць у RegEdit
PopMenu_Win8App_SearchOnline.caption=Шукаць у Сеціве
lbl_Recommend.caption=Раіцца: Advanced SystemCare
lbl_1Click.caption=Абарона й аптымізацыя кампутара адною пстрычкаю
lbl_Freedownloadnow.caption=Сьцягнуць
lbl_News_DisConnection.caption=Парайце гэтую праґраму вашым сябрам і сваякам. Яны застануцца задаволенымі ёю!

[Uninstaller_Frame_Software]
lblLoading.caption=Загрузка зьвесткаў
ListView_SoftwareList.Columns[1].caption=Дзеяньне
ListView_SoftwareList.Columns[2].caption=Памер
ListView_SoftwareList.Columns[3].caption=Усталявана
ListView_SoftwareList.Columns[4].caption=Вэрсія
PopMenu_Sub_BatchUninstall.caption=Ґрупавая высталёўка

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Прымусовае высталяваньне
lbl_Detail_Title.caption=Прымусовае высталяваньне
lbl_Detail_Detail.caption=Прымусовая высталёўка дапаможа Вам выдаліць праґрамы й іх сьляды, якія ня могуць быць высталяваныя звычайным чынам. Таксама дапаможа лёгка выдаліць непатрэбныя файлы.
RdImageButton_Browser.caption=Агляд…
lbl_Forced_Tip1.caption=Пстрыкніце “Агляд…”, каб абраць файл ці праґраму для высталяваньня. Вы таксама можаце наўпрост перацягнуць іх сюды.
lbl_Forced_Tip2.caption=Пстрыкніце “Высталяваць”, каб распачаць прымусовае высталяваньне.
RdImageButton_Next.caption=Высталяваць
RdImageButton_Cancel.caption=Скасаваць
PopMenu_Uninstall.caption=Высталяваньне
PopMenu_OpenFolder.caption=Адчыніць месьціва файла
PopMenu_ViewEntry.caption=Адчыніць у RegEdit
PopMenu_SearchOnline.caption=Шукаць у Сеціве
ListView_Search.Columns[0].caption=Імя
ListView_Search.Columns[1].caption=Памер
ListView_Search.Columns[2].caption=Усталявана

[Uninstaller_frmLogManage]
lbl_Caption.caption=Кіраваньне дзёньнікамі
lbl_Detail_Title.caption=Дзёньнікі IObit Высталёўшчыка
lbl_Detail_Detail.caption=Тут Вы можаце пабачыць усе дзёньнікі, створаныя высталёўшчыкам.
RdImageButton_Open.caption=Прагляд
RdImageButton_Delete.caption=Выдаліць
RdImageButton_DeleteAll.caption=Выдаліць усё
RdImageButton_Cancel.caption=Скасаваць

[Uninstaller_frmUninstallButton]
lbl_Plugin_Remove.caption=Выдаліць
lbl_Software_Uninstall.caption=Высталяваць

[Uninstaller_frmUninstalling]
lbl_Caption.caption=IObit Высталёўшчык
lbl_UninstallComplete_Title.caption=Стандартнае высталяваньне выкананае.
lbl_Uninstalling_question.caption=Вы сапраўды жадаеце высталяваць абраную праґраму?
lbl_PowerfulScan_Title.caption=Дадатковы пошук.
lbl_PowerfulScan_Detaill.caption=Пстрыкніце “Пошук”, каб выдаліць файлы, тэчкі й ключы ў Рэестры, пакінутыя праґрамаю. Пстрыкніце “Скасаваць”, каб скончыць высталяваньне.
lbl_PowerScan_Title_Softwre.caption=Дадатковы пошук
lbl_CreateRestore_Title.caption=Стварэньне кропкі аднаўленьня…
lbl_CreateRestore_Check.caption=Стварыўшы кропку аднаўленьня перад высталяваньнем, Вы заўсёды зможаце скасаваць зьмяненьні, калі штосьці пойдзе ня так.
lbl_CreateRestore_Detaill.caption=Гэта можа заняць некаторы час. Калі ласка, чакайце…
lbl_AutoPowerfulScan.caption=Аўтаматычны пошук
lbl_AutoUninstaller.caption=Болей не паказваць
RdImageButton_Uninstall.caption=Высталяваньне
RdImageButton_PowerFulScan.caption=Пошук
RdImageButton_Cancel.caption=Скасаваць

[Uninstaller_frmPowerScan]
lbl_Caption.caption=Дадатковы пошук
lbl_Warning_Title.caption=Увага:
lbl_Warning_Detail.caption=У гэтым каталёґу выяўлена некалькі іншых праґрамаў. Калі ласка, будзьце ўважлівыя пры выбары  элемэнтаў для выдаленьня.
lbl_FileShredder.caption=Зацерці файлы
lbl_SelectAll.caption=Абраць усё
RdImageButton_Delete.caption=Выдаліць
RdImageButton_Cancel.caption=Скасаваць
lbl_Shredder_Tip.caption=Заціраньне файлаў. Гэта можа заняць некаторы час, калі ласка чакайце...
Menu_ListView_Regedit.caption=Адчыніць у Рэдактары Рэестру
Menu_ListView_Path.caption=Адчыніць месцаваньне файла

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Увага
lbl_Warnning_Detaill.caption=Гэтая праґрама абароненая Законам аб аўтарскім праве й міжнароднымі дамоўленасьцямі.
lbl_copyright.caption=Аўтарскае права© 2005-2015 IObit. Усе правы засьцярожаныя.
lbl_Thanks_Title.caption=Дзякуем наступным панам за вялікі ўнёсак у разьвіцьцё праґрамы:

[Uninstaller_frmSetting]
lbl_Caption.caption=Налады
lbl_General.caption=Агульнае
lbl_AutoUninstaller.caption=Прапускаць запыты пацьверджаньня высталёўкі й стварэньня кропкі аднаўленьня
lbl_AutoPowerfulScan.caption=Аўтаматычна выконваць Дадатковы пошук
lbl_ShowExplorerButton.caption=Дадаць кнопку заціраньня ў Праваднік
lbl_AutoShowTipForm.caption=Выконваць Дадатковы пошук пры запуску высталёўкі
lbl_Language.caption=Мова
lbl_CurrentLanguage_Title.caption=Мова:
lbl_SkinTitle.caption=Вокладка:
lbl_classic.caption=Клясычная
lbl_Metro.caption=Блакітная
RdImageButton_OK.caption=Добра
RdImageButton_Cancel.caption=Скасаваць

[Uninstaller_frmFileShredder]
lbl_Caption.caption=Заціральнік файлаў
lbl_Detail_Detail.caption=Як Вы ведаеце, файлы, што выдаляюцца, могуць быць адноўленыя нават з адфарматаванага дыска. Звычайна, выдаляюцца толькі імёны файлаў без закрананьня ўласна зьмесьціва. Калі Вы маеце істотныя файлы, якія трэба выдаліць неадноўна, IObit Высталёўшчык дапаможа Вам у гэтым прыладаю "Заціральнік файлаў".
lbl_Listview_Title.caption=Абярыце файлы й тэчкі, якія Вы жадаеце выдаліць:
lblLoading.caption=Загрузка...
lbl_AddFile.caption=Дадаць файл...
lbl_AddFolder.caption=Дадаць тэчку...
RdImageButton_Shredder.caption=Зацерці
RdImageButton_Cancel.caption=Скасаваць
ListView_FileList.Columns[0].Caption=Шлях да файла
Menu_Shredder_Shredder.caption=Заціраньне
Menu_Shredder_AddFile.caption=Дадаць файл
Menu_Shredder_AddFolder.caption=Дадаць тэчку
Menu_Shredder_Romove.caption=Выдаліць
Menu_Shredder_Clean.caption=Ачысьціць
lbl_Shredder_Tip.caption=Заціраньне файлаў. Гэта можа заняць некаторы час, калі ласка чакайце...

[Uninstaller_frmSystemRestore]
lbl_Caption.caption=Аднаўленьне сыстэмы
lbl_Detail_Title.caption=Аднаўленьне сыстэмы
lbl_Detail_Detail.caption=Кіруйце вашымі сыстэмнымі кропкамі аднаўленьня. Апошняя кропка заблякаваная дзеля бясьпекі сыстэмы.
ListView_Restore.Columns[0].caption=Дата й час
ListView_Restore.Columns[1].caption=Апісаньне
lbl_Restore_Tip.caption=Аднаўленьне сыстэмных файлаў і наладаў, калі ласка чакайце...
RdImageButton_Restore.caption=Аднавіць
RdImageButton_Delete.caption=Выдаліць
RdImageButton_Cancel.caption=Скасаваць

[Uninstaller_frmInstallerSetup]
lbl_Installer_Setup_Title.caption=Наймагутнейшая прылада для высталяваньня непажаданых прыладапаліцаў && прыкладаньняў!
lbl_Installer_Setup_Title1.caption=Наймагутнейшая прылада для высталяваньня непажаданых прыкладаньняў && прыладапаліцаў!
RdImageButton_Installer.caption=Запусьціць
lbl_Installer_Setup_Detail.caption=Прачытайце й пагадзіцеся зь
lbl_LicenseAgreement.caption=Ліцэнзійнаю дамоваю

[Uninstaller_frmInstaller_EULA]
lbl_Caption.caption=Ліцэнзійная дамова
RdImageButton_Cancel.caption=Зачыніць

[Uninstaller_fraBrowserCleaner]
rdibtnAllBrowses.Caption=Усе ўбудовы
rdlvAllBrowse.Columns[0].Caption=Назва
rdlvAllBrowse.Columns[1].Caption=Рэйтынґ
rdlvAllBrowse.Columns[2].Caption=Мая адзнака
rdlvAllBrowse.Columns[3].Caption=Выдавец
rdlvAllBrowse.Columns[4].Caption=Пазнака
rdlvCustomBrowse.Columns[0].Caption=Назва
rdlvCustomBrowse.Columns[1].Caption=Выдавец

[Uninstaller_frmPluginVote]
lblTitle.Caption=Галасаваньне
lblWaiting.Caption=Перадача адзнакі, калі ласка чакайце…
rdibtnLv1.Caption=1 зорка
rdibtnLv2.Caption=2 зоркі
rdibtnLv3.Caption=3 зоркі
rdibtnLv4.Caption=4 зоркі
rdibtnLv5.Caption=5 зоркаў
rdibtnVote.Caption=Галасаваць

[Uninstaller_frmRestBrowserDefault]
lblTitle.Caption=Змоўчныя налады
lblConfire.Caption=Вы сапраўды жадаеце аднавіць змоўчныя налады?
lblHomepageTitle.Caption=Бягучая хатняя старонка:
lblSearchTitle.Caption=Бягучая змоўчная шукарка:
rdibtnOK.Caption=Добра
rdibtnCancel.Caption=Скасаваць

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Імя
ListView_AppList.Columns[1].caption=Кіраваньне
ListView_AppList.Columns[2].caption=Памер
ListView_AppList.Columns[3].caption=Усталявана
ListView_AppList.Columns[4].caption=Вэрсія
PopMenu_Sub_BatchUninstall.caption=Ґрупавая высталёўка
lblLoading.caption=Абнаўленьне...

[Uninstaller_frmWinAppUninstaller_ASK]
lblHit.caption=Гэтыя прыкладаньні злучаныя. Высталёўка аднаго зь іх выкліча высталёўку ўсіх іншых. Вы сапраўды жадаеце іх высталяваць?
lblUninstalling.caption=Высталяваньне
btnImgUninstall.caption=Высталяваць
btnImgCancle.caption=Скасаваць

[uninstall_Mitor_M]
lbl_attention.caption=Увага
lbl_show.caption="%s" мае рэшткі, якія могуць паўплываць на працу сыстэмы.
lbl_again.caption=Болей не паказваць.
img_power.caption=Ачысьціць

[Uninstaller_M]
Edit_Search_Tip=Пошук праґрамаў
Edit_Search_Tip_Toolbar=Пошук убудоваў ці прыладапаліцаў
Edit_Search_Tip_Win8App=Пошук Windows-прыкладаньняў
ForcedUninstall_Browser_Tip=Хібны шлях. Калі ласка, абярыце зноўку!
ListView_Icon_Hint=Значакі
ListView_List_Hint=Сьпіс
ListView_View_Hint=Зьмяніць выгляд
ListviewHeader_Software=Назва праґрамы (Усяго: %d)
BatchUninstall_NoneSelect=Калі ласка, абярыце прынамсі адну праґраму.
Uninstall_NoneSelect=Калі ласка, спачатку абярыце праґраму.
WindowState_Max=Разгарнуць
WindowState_Normor=Аднавіць
WindowState_Min=Схаваць
Close=Зачыніць
MoreMenu_Setting=Болей наладаў
Restore_Form=Аднавіць
Log_DeleteAll_ASK=Вы сапраўды жадаеце выдаліць усе файлы? Потым будзе НЕЛЬГА іх аднавіць.
Log_Delete_ASK=Вы сапраўды жадаеце выдаліць абраныя файлы? Потым будзе НЕЛЬГА іх аднавіць.
NoPowerfulScan_Found_Tip=Дадатковы пошук ня выявіў рэшткаў праґрамы.
Log_M=Дзёньнік
App_Version_M=Вэрсія праґрамы:
OS_Version_M=Вэрсія апэрацыйнае сыстэмы:
Date_M=Дата
Version_M=Вэрсія
Publisher_M=Выдавец
Install_Date_M=Усталявана
Create_Restore_M=Кропка аднаўленьня
CreateRestore_Title_M=Ствараць кропку аднаўленьня перад высталяваньнем.
CreateRestore_Detaill_M=Вы заўсёды зможаце скасаваць зьмяненьні, калі штосьці пойдзе ня так.
Uninstalling_M=Высталяваньне
Uninstalling_Detaill_M=Звычайная высталёўка пры дапамозе ўбудаванага высталёўніка.
Uninstalling_QuickDetaill_M=Хуткая высталёўка пры дапамозе ўбудаванага высталёўніка.
UninstallComplete_Title_M=Файлы выдаленыя.
Quick_UninstallComplete_M=Хуткая высталёўка выкананая.
Quick_Uninstall_M=Хуткая высталёўка %s (%d/%d)
Standard_Uninstall_M=Звычайнае высталяваньне %s (%d/%d)
Uninstall_M=Высталяваньне %s (1/1)
Deselect_All_M=Зьняць выбар
Select_All_M=Абраць усё
PowerfulScan_DeleteASK_M=Вы сапраўды жадаеце выдаліць абраныя элемэнты?
Operation_M=Дзеяньне
Powerful_Scan_M=Дадатковы пошук
Deleted_Registry_Key_M=Выдаленыя ключы Рэестру
Deleted_Registry_Value_M=Выдаленыя значэньні Рэестру
Delete_File_M=Выдаліць файл
Delete_Folder_M=Выдаліць тэчку
Reboot_to_Delete_M=(Падчас перазагрузкі)
Delete_finished_M=Віншуем! Рэшткі пасьпяхова выдаленыя.
ReStartup_to_Delete_M=Пакінутыя ў сьпісе файлы будуць выдаленыя падчас наступнае перазагрузкі сыстэмы.
Shredder_Del_M=Вы сапраўды жадаеце зацерці %d файл(а,аў)? Потым іх НЕЛЬГА БУДЗЕ аднавіць.
Shredder_NotDel_M=Немагчыма зрабіць запіс у файл "%s". Калі ласка праверце, ці не выкарыстоўваецца ён. Гэты файл ня будзе зацёрты.
Shredder_InUse_M=Некаторыя файлы не былі зацёртыя з-за немагчымасьці запісу ў іх. Калі ласка, пераканайцеся ў тым, што гэтыя файлы не выкарыстоўваюцца.
Shredder_NotAddFolder_M=Немагчыма дадаць файл "%s" у сьпіс для заціраньня, таму што гэта можа пашкодзіць сыстэму
Shredder_Sucess_M=Файл пасьпяхова зацёрты.
Shredder_DirIsEmpty_M=Каталёґ пусты. Вы ня можаце зацерці яго.
Controlpanel_Button=Высталяваць
Explorer_Button=Зацерці
MenuRight_Caption=Высталяваць
Frequency_M=Часта вакарыстоўваныя
InstallerDate_M=Дата ўсталёўкі
Frequency_SoftwareCount_M=Знойдзена <a>%s</a> рэдка вакарыстоўваных праґрамаў. Іх высталяваньне вызваліць <a>%s</a>.
Frequency_DaysHint_M=Не выкарыстоўвалася %s дз..
SearchLoadingMsg=Пошук убудоваў…
RestoreDefaultSettingsButton=Аднавіць змоўчныя налады %s
ListViewItemVote=Галасаваць
ListViewItemVoted=Ацэнена
ListViewItemTrust=Надзейна
ListViewItemUnTrust=Ненадзейна
ListViewPlugSysbit=біт
ListViewGroupTrustTitle=Надзейныя ўбудовы
ListViewGroupTrustDesc=Гэтыя ўбудовы маюць добрую рэпутацыю. Вы можаце пакінуць іх на кампутары ці выдаліць, калі яны непатрэбныя.
ListViewGroupUnTrustTitle=Убудовы, што раюцца да выдаленьня
ListViewGroupUnTrustDesc=Гэтыя ўбудовы маюць нізкі карыстацкі рэйтынґ і могуць утрымоўваць непажаданыя функцыі.
ListViewGroupToolbar=Прыладапаліцы
ListViewGroupBHO=Дапаможныя дадаткі (BHO)
ListViewGroupActiveX=ActiveX
ListViewGroupExtensions=Дадаткі
ListViewGroupPlugins=Убудовы
FuncCheckBrowserMsgBox_1=%s працуе
FuncCheckBrowserMsgBox_2=Пстрыкніце "Добра", каб зачыніць гэта (Вы можаце страціць незахаванае зьмесьціва)
FuncCheckBrowserMsgBox_3=Або пстрыкніце "Скасаваць", каб перапыніць дзеяньне
FuncPluginRmoveConfireMsgBox=Вы сапраўды жадаеце выдаліць усе абраныя ўбудовы?
FuncPluginRemoveSuccessMsgBox=Убудовы пасьпяхова выдаленыя
FuncPluginRemoveFailedMsgBox_1=Збой выдаленьня наступных убудоваў:
FuncPluginRemoveFailedMsgBox_2=Калі ласка, зачыніце наступныя азіральнікі, каб выдаліць убудовы:
FuncPluginRemoveFailedMsgBox_3=Калі ласка, пераканайцеся ў тым, што ўсе вашыя азіральнікі зачыненыя, і паспрабуйце зноўку.
FuncPluginSelectMsgBox=Калі ласка, абярыце ўбудовы для выдаленьня
FuncVoteConfire=Як Вы ацэньваеце гэтую праґраму:
FuncVoteHavedVote=Вы ўжо прагаласавалі
FuncVotePlugSelectMsgBox=Калі ласка, абярыце ўбудову для ацэнкі
FuncVoteMarkSelectMsgBox=Калі ласка, прагаласуйце.
FuncVoteFailedMsgBox=Збой галасаваньня. Калі ласка, праверце вашае сеціўнае злучэньне й паспрабуйце зноўку
FuncRestoreExitBrowserMsgBox=Калі ласка, спачатку зачыніце %s
FuncRestoreSuccessMsgBox=Змоўчныя налады азіральніка пасьпяхова адноўленыя
FuncRestoreFailedMsgBox=Збой аднаўленьня змоўчных наладаў азіральніка. Калі ласка, зачыніце %s і паспрабуйце зноўку.
Guest_Start_Tip=Вы ўвайшлі ў сыстэму пад госьцевым уліковым запісам! Вы павінны мець прывілеі адміністратара, каб скарыстацца IObit Высталёўшчыкам 3.
p_RegistryCaption_M=Рэестар
p_FileCaption_M=Файл
p_FormatOneItem_M=1 элемэнт
p_FormatItems_M=%d элемэнта(ў)
FuncVoteActiveVote=Рэйтынґ
FuncVoteActiveOK=Добра
FuncVoteNothing=Ніхто яшчэ не прагаласаваў
FuncVoteCount=асобаў, што прагаласавалі на дадзены момант
FuncVoteVSA=Адзнакі адсутнічаюць
FuncVoteCFA=Будзьце першым
FuncVoteVSB=карыстача(оў) прагаласавала
FuncVoteCFB=Што Вы думаеце пра гэтую ўбудову
FuncVoteVSC=Адзнакі іншых асобаў адсутнічаюць
FuncVoteCFC=Вы ўжо прагаласавалі
FuncVoteVSD=карыстача(оў) прагаласавала
FuncVoteCFD=Вы ўжо прагаласавалі
AllBrowserItem=Усе прыладапаліцы й убудовы
Powerful_Tip_M=Дадатковы пошук рэшткаў "%s"
Setup_Win8_Detail_M=Падтрымлівае Хуткую высталёўку й высталяваньне Windows-прыкладаньняў
Setup_Notwin8_Detail_M=Падтрымлівае Хуткую высталёўку
RestrorePoint_Tip_M=ПАПЯРЭДЖАНЬНЕ: Аднаўленьне сыстэмнае копкі выкліча скасаваньне ўсіх зьменаў, якія былі зробленыя пасьля яе стварэньня. Пасьля запуску, працэс аднаўленьня нельга будзе перапыніць ці адкаціць назад. Вы сапраўды жадаеце працягнуць?
RestorePoint_Restart_M=Аднаўленьне сыстэмы запатрабуе перазагрузку кампутара, каб зьмяненьні набылі моц. Перад працягам захавайце усе адчыненыя файлы й зачыніце ўсе праґрамы.
Uninstaller_Quick_M=Хуткая высталёўка
Uninstaller_Standed_M=Высталяваць
QuickUninstall_Tip_M=Высталяваньне праґрамы пры дапамозе адной пстрычкі
Frequency_SoftwareCount_M=<a>%s</a> рэдка вакарыстоўваных праґрамаў знойдзена. Іх высталяваньне вызваліць <a>%s</a>.
Frequency_DaysHint_M=Не выкарыстоўвалася %s дз.
InfrequentlyUsed_Count_M=Рэдка вакарыстоўваныя ( <a>%s</a> )
All_Programs_M=Усе праґрамы
Recently_Installed_M=Нядаўна ўсталяваныя
Large_Programs_M=Буйныя праґрамы
Infrequently_Used_M=Рэдка вакарыстоўваныя
Windows_Updates_M=Абнаўленьні Windows
FuncCheckBrowserMsgBox_1=%s працуе
FuncCheckBrowserMsgBox_2=пстрыкніце "Добра", каб зачыніць гэта (можаце страціць незахаванае зьмесьціва)
FuncCheckBrowserMsgBox_3=пстрыкніце "Скасаваць", каб перапыніць дзеяньне
FuncCheckBrowserMsgBox_4=%s працуе
FuncCheckBrowserMsgBox_5=пстрыкніце "Добра", каб прымусова адключыць гэта (можаце страціць незахаванае зьмесьціва)
FuncCheckBrowserMsgBox_6=пстрыкніце "Скасаваць", каб перапыніць дзеяньне
Win8OtherUser=Каб пабачыць Windows-прыкладаньні, калі ласка пераканайцеся ў тым, што ваш бягучы ўліковы запіс валодае правамі адміністратара.
Win8AdminUser=Дапаможа Вам высталяваць непатрэбныя Windows-прыкладаньні й іх рэшткі адною пстрычкаю.
Win8ListViewGroupsWin8AppHeader=Windows-прыкладаньні
Win8ListViewGroupsWin8AppSubtitle=Прыкладаньні, выдадзеныя карпарацыяю Microsoft.
Win8ListViewGroupsThirdHeader=Прыкладаньні трэціх бакоў
Win8ListViewGroupsThirdSubtitle=Прыкладаньні, выдадзеныя трэцімі бакамі.
Win8OtherUser=Каб пабачыць Windows-прыкладаньні, калі ласка пераканайцеся ў тым, што ваш бягучы ўліковы запіс валодае правамі адміністратара.
win8_UninstallBtn_M=Высталяваць
win8_ListViewIcon_M=Значакі
win8_ListViewList_M=Сьпіс

[ACD_frmDownloader]
lbl_Cancel.Caption=Скасаваць
lbl_Min.Caption=Схаваць

[ACD_M]
M_Downloading=Сьцягваньне:
m_Installing=Усталяваньне:
M_DiskIsFull=Бракуе дыскавае прасторы!
M_NetError=Збой сьцягваньня з-за сеткавае памылкі, калі ласка паспрабуйце пазьней!
M_Tips=Выконваецца сьцягваньне. Двойчы пстрыкніце па значаку, каб пабачыць падрабязныя зьвесткі.
M_TipDownLoading=Сьцягваньне
M_TipInstalling=Усталяваньне
M_MD5Faild=Сьцягнуты файл пашкоджаны. Калі ласка, паспрабуйце пазьней.
M_AreSure=Вы сапраўды жадаеце выйсьці з прыкладаньня?
M_Speed=Хуткасьць:
M_Title=IObit Сьцягвальнік

